/* Localized versions of Info.plist keys */

CFBundleName = "Feed";
CFBundleShortVersionString = "0.7b1";
CFBundleGetInfoString = "Feed version 0.7b1, Copyright 2005 Keith Anderson";
NSHumanReadableCopyright = "Copyright 2005 Keith Anderson";